"CANCEL_BUTTON" = "Annuleer";
"CONTINUE_BUTTON" = "Ga door";
"SKIP_BUTTON" = "Sla over";
"TRY_AGAIN_BUTTON" = "Probeer opnieuw";

/* warnings about the battery shown after the first panel */
"BATTERY_WARNING_TITLE" = "Uw Mac werkt op batterijstroom.";
"BATTERY_WARNING" = "Sluit de lichtnetadapter aan op de computer en een stopcontact voordat u gegevens gaat kopiëren.";

/* status messages when waiting for FireWire connection in Step 2 */
"STATUS_FINDING_SYSTEMS" = "Systemen zoeken…";
"STATUS_WAITING_FIREWIRE" = "Wachten tot de andere Mac opnieuw is opgestart…";
"STATUS_FOUND_FIREWIRE" = "Er is een FireWire-verbinding tot stand gebracht.";
"STATUS_RESTART" = "Start uw andere Mac opnieuw op terwijl u de T-toets ingedrukt houdt";
"STATUS_WAITING_DISKS" = "Wachten tot schijven worden weergegeven…";

/* problems connecting over FireWire */
"NO_VALID_SYSTEMS_TITLE" = "Er zijn geen versies van Mac OS X beschikbaar op uw andere Mac.";
"NO_VALID_SYSTEMS" = "U kunt alleen gegevens kopiëren van een Mac waarop Mac OS X is geïnstalleerd.\n\nKlik op 'Ga door' om het opnieuw te proberen of op 'Annuleer' om het kopiëren te stoppen.";
"TDM_WARNING_TITLE" = "Configuratie-assistent kan geen verbinding maken met de andere Mac.";
"TDM_WARNING" = "Uw andere Mac kan via FireWire mogelijk geen verbinding met deze Mac tot stand brengen.\n\nKlik op 'Ga door' om het opnieuw te proberen of op 'Annuleer' om te stoppen.";

"NO_TRANSFERABLE_SYSTEMS_TITLE" = "Mac OS X is niet aangetroffen op het geselecteerde volume.";
"NO_TRANSFERABLE_SYSTEMS_INTERNAL" = "U kunt alleen gegevens kopiëren van een Mac waarop Mac OS X is geïnstalleerd.";

/* "Hard drive" on "System" */
"SYSTEM_NAME_FORMAT" = "%2$@ op %1$@";
"SYSTEM_NAME_FORMAT_NO_DISK" = "%@";
"NO_SYSTEMS" = "Geen systemen gevonden.";
"ONLY_OLD_SYSTEMS" = "Oud systeem";
"CUSTOMIZE_PANEL_TITLE_INTERNAL" = "Gegevens kopiëren";
"NETWORK_SETTINGS" = "Netwerk- en andere instellingen";
"APPLICATIONS" = "Map 'Programma's'";
"FILES_FOLDERS" = "Bestanden en mappen op '%@'";
"FILES_FOLDERS_NO_VOLUME" = "Bestanden en mappen";
"USERS" = "Gebruikers";
"OTHER_DISKS" = "Andere harde schijven";
"STATIC_IP_WARNING" = "\nUw statische IP-adres wordt niet overgezet.";
"FILEVAULT_WARNING_LONG" = "Gebruikersaccounts die zijn beveiligd door FileVault kunnen niet worden overgezet naar een Mac met bestaande gebruikersaccounts.";
"FILEVAULT_WARNING" = "\nDeze gebruikersaccount is beveiligd door FileVault en kan niet worden overgezet.";
"HOME_NOT_COPIED_WARNING" = "\nDeze gedeelde thuismap hoeft niet te worden gekopieerd.";

"REMAINING_HOURS" = "%d uur";
"REMAINING_HOUR" = "%d uur";
"REMAINING_MINS" = "%d minuten";
"REMAINING_MIN" = "%d minuut";	
"REMAINING_HOURS_AND_MINS" = "Ongeveer %@ en %@ resterend";
"REMAINING_ABOUT" = "Ongeveer %@ resterend";
"REMAINING_LESS_MIN" = "Minder dan een minuut resterend";

"SEL_ITEMS" = "Geselecteerde onderdelen: %@";
"TRANSFER" = "Kopieer";

"GB" = "%.1f GB";
"MB" = "%.1f MB";			
"KB" = "%.1f KB";

"MOREINFO" = "Meer informatie";
"MORE_INFO" = "Meer info";
"SKIP" = "Sla over";

"CABLE_DISCONNECTED" = "De FireWire-kabel is losgekoppeld.";
"NO_TDM_CABLE_CONNECTED" = "Doelschijfmodus is beëindigd.";
"NO_TDM_CABLE_DISCONNECTED" = "Doelschijfmodus is beëindigd";

"CREATE_AIRPORT_NETWORK" = "Maak AirPort-netwerk aan";

"USER_CONFLICT_EXPLAIN" = "De gebruikersaccount '%1$@' (accountnaam '%2$@') die u kopieert, heeft dezelfde naam als een bestaande account op uw computer.";

"TRANSFER_ERROR_TITLE" = "Er heeft zich een fout voorgedaan waardoor uw informatie niet kan worden overgezet.";
"TRANSFER_ERROR" = "Klik op 'Sla over' om te stoppen met kopiëren en door te gaan met de configuratie van uw Mac, of controleer of de FireWire-kabel en het netsnoer goed zijn aangesloten en klik vervolgens op 'Probeer opnieuw'.";

"CANCELING_MIGRATION" = "Migratie wordt geannuleerd…";

"NETWORK_TRANSFER_ERROR" = "Er heeft zich een netwerkfout voorgedaan waardoor uw informatie niet kan worden overgezet.";

"BROKEN_APPS" = "De volgende programma's moeten mogelijk opnieuw worden geïnstalleerd:";
"FILE_ERRORS" = "Er hebben zich problemen voorgedaan bij het kopiëren van de volgende bestanden:";
"OTHER_WARNINGS" = "Fouten en waarschuwingen:";

"TRANSFER_FAILED" = "Het kopiëren van uw gegevens is voltooid, maar sommige bestanden zijn niet gekopieerd. U kunt de FireWire-kabel nu loskoppelen en de andere Mac uitschakelen door op de aan/uit-knop te drukken.";

"REAL_NETWORK_SETUP_BUTTON_TITLE" = "Gebruik Ethernet";
"AIRPORT_SETUP_BUTTON_TITLE" = "Gebruik AirPort";
"PLEASE_JOIN_WIRELESS_NETWORK_ON_OLD_MAC" = "Verbind met hetzelfde AirPort-netwerk als deze computer (%@).";

"NETWORK_ERROR_SHEET_TITLE" = "De netwerkverbinding is mislukt.";
"NETWORK_ERROR_SHEET_INTERNAL" = "Er heeft zich een fout voorgedaan met de netwerkverbinding waardoor de informatie op de andere Mac niet toegankelijk is. Klik op 'Meer informatie' voor informatie over verbindingen met de andere Mac.";

"PAIR_SCANNING" = "Zoeken naar andere computers…";
"PAIR_CONNECTED" = "Verbinding met de andere Mac is geslaagd…";

"BACKUP_SOURCE_CLICK_TO_CONNECT_FORMAT" = "Klik op 'Ga door' om verbinding te maken met '%@'.";
"BACKUP_SOURCE_NOT_AVAILABLE_FORMAT" = "Er zijn geen Time Machine-reservekopieën beschikbaar op '%@'. Selecteer een ander volume.";
"BACKUP_SOURCE_NO_SELECTION" = "Selecteer een volume en klik vervolgens op 'Ga door'.";

"BACKUP_SOURCE_CONNECT_SHEET_TITLE_FORMAT" = "Voer een gebruikersnaam en wachtwoord in voor '%@'.";
"BACKUP_SOURCE_CONNECT_SHEET_SINGLE_PASSWORD_TITLE_FORMAT" = "Voer een wachtwoord in voor '%@'.";
"BACKUP_SOURCE_CONNECT_SHEET_FAILED" = "De verbinding is mislukt.";
"BACKUP_SOURCE_CONNECT_SHEET_FAILED_MESSAGE" = "Controleer of uw gebruikersnaam en wachtwoord juist zijn en klik vervolgens op 'Verbind' om het opnieuw te proberen.";
"BACKUP_SOURCE_CONNECT_SHEET_FAILED_SINGLE_PASSWORD_MESSAGE" = "Controleer of uw wachtwoord juist is en klik vervolgens op 'Verbind' om het opnieuw te proberen.";
"BACKUP_SOURCE_CONNECT_SHEET_CONNECTING" = "Verbinden…";
"BACKUP_SOURCE_CONNECT_SHEET_CONNECT_BUTTON" = "Verbind";
"BACKUP_SOURCE_CONNECT_SHEET_TRY_AGAIN_BUTTON" = "Probeer opnieuw";

"BACKUP_SOURCE_CHECK_SHEET_FAILED_TITLE" = "Er zijn geen Time Machine-reservekopieën beschikbaar op dit volume.";
"BACKUP_SOURCE_CHECK_SHEET_FAILED" = "Selecteer een ander volume of gebruik een andere gebruikersnaam om verbinding te maken.";
"BACKUP_SOURCE_CHECK_SHEET_OK_BUTTON" = "OK";

"BACKUP_SOURCE_JOIN_BUTTON" = "Verbind…";

"BACKUP_SOURCE_FOUND_ZERO" = "Geen Time Machine-reservekopieën gevonden";
"BACKUP_SOURCE_FOUND_ONE" = "1 Time Machine-reservekopie gevonden";
"BACKUP_SOURCE_FOUND_MANY_FORMAT" = "%d Time Machine-reservekopieën gevonden";

"BACKUP_SOURCE_AVAILABLE_ZERO" = "Geen Time Machine-reservekopieën beschikbaar";
"BACKUP_SOURCE_AVAILABLE_ONE" = "1 Time Machine-reservekopie beschikbaar";
"BACKUP_SOURCE_AVAILABLE_MANY_FORMAT" = "%d Time Machine-reservekopieën beschikbaar";

"BACKUP_REQUIRES_LOGIN" = "inloggen vereist";
"BACKUP_CONNECTED" = "verbonden";

